import React from 'react'
import Layout from '../components/layout'

const EndPage = () => (
  <Layout>
    <h1>结尾</h1>
    <p>
本文首发于公众号 电影百忧解，未经允许不得转载。  原文戳我~
艺术家连秀恩爱的方式都高级一些。

999朵鲜花会凋零，贵重的礼物终要锁起。

于是，做音乐的就给爱人写歌，玩摄影的定格挚爱的容颜，做导演的就为心上人拍一部电影。

毕竟音乐、影像、图片都会存在的比我们长，它们作容器存储爱情，最好不过。

洪尚秀把自己和金敏喜的婚外恋情拍成了电影，《独自在夜晚的海边》。


片子几乎没有什么故事可言，在德国或者韩国，无非是一个女人和另外一些人吃饭、喝酒、聊天。

也几乎没有什么景别，咖啡厅、饭桌、海边、街道，寻常的不能再寻常。

就连镜头语言也是重复着先前的固定机位+长镜头。

两个人面对面谈天，不会用正反打给出人物特写，而是将画面慢悠悠的拖过去，不慌不忙的。


电影的第一章是一场戏，第二章是一个梦。

片中的英熙时刻念着那位导演，银幕外洪尚秀与金敏喜在现实中出轨的绯闻，又照进了电影。

这种感觉就像创作时，用亲身经历为灵感，然后添加想象。最后真实和虚构含混在一起，局外人分不清哪些真哪些假，只有创作人内心满是涟漪。

于是片中的英熙在话语里不断的提到导演，那句“周六见”作为支撑下去的动力。

那种没有身份的忧愁和尚未破碎的期待，藏在金敏喜每一个微小的动作和表情里。心就像流浪到了冬天夜晚的海边，风吹来，想用一千种方法表达想念。


在海边的沙滩上画画，画出的面庞是他。躺在沙滩上昏昏睡去，他就在梦里出现。

最后被人叫醒，英熙独自一人在海边徘徊，还是走不出无人可理解的困境。

无论有没有爱情加身，都好孤独。


也曾思考过，已经结婚了但又遇到了爱的人该怎么办。毕竟路途很长、书信很慢、一生只够爱一个人，这种屁话只有小孩才信。

普世价值中，出轨是该被千夫所指，第三者是不能有姓名的。

洪尚秀却有胆子把不伦之恋拍成电影。

大概爱情关系里的对错，无非是角度不同。站在原配那边，他们当然是不要脸的老流氓和小婊子。

但站在第三者的角度，她是为了追逐真爱，伤了一个陌生人。


每个人都那么不同，既然允许一些人嘲笑爱情只是生活的屁，那就会有些人觉得爱情是一切一切的重心。

幸福即正义。相爱的人在一起就是道德。

就像片中英熙跟友人的吐槽，那种凑合过的夫妻之间根本没有爱，他们只是活着而已。

好像是洪尚秀借着角色的嘴，向全世界宣布他们的爱情与观念。

在《独自在夜晚的海边》的最后，是妾心如水，良人不来。

现实里，金敏喜捧着柏林影后的奖杯，让全世界听到了那句“我爱你”</p>
  </Layout>
)

export default EndPage

